-- 添加秒杀商品表数据
INSERT INTO `seckill` VALUES ('1', '三只松鼠 每日坚果175g/7天装混合果仁送礼大礼包孕妇健康零食', '../../photo/a.png', '79.90', '55.00', '300', '2019-12-06 22:51:59', '2019-12-06 23:59:59', '2019-12-06 21:09:20');
INSERT INTO `seckill` VALUES ('2', '2019新款男士冷冬季外套加厚面包服棉衣服潮流短款学生帅气棉袄子', '../../photo/b.png', '120.00', '60.00', '100', '2019-12-06 22:50:50', '2019-12-06 22:50:50', '2019-12-07 15:52:34');
INSERT INTO `seckill` VALUES ('3', 'Apple/苹果 iPhone 8 Plus 苹果8plus 苹果8代4G手机', '../../photo/c.png', '2500.00', '1250.00', '100', '2019-12-06 22:50:50', '2019-12-21 22:50:50', '2019-12-07 15:52:54');
